[
  "obsidian-youglish-plugin",
  "obsidian-spaced-repetition",
  "obsidian-diagrams-net",
  "juggl",
  "folder-note-plugin",
  "homepage",
  "recent-files-obsidian",
  "obsidian-smart-typography",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "drawio-obsidian"
]